{"https://www.oecd.org/australia/index.xml": {"feed": [{"title": "Australia: Ambassador, Permanent Representative to the OECD", "link": "http://www.oecd.org/australia/australia-ambassador.htm\r\n", "description": "Biographical note of Australia's Permanent Representative to the OECD. ", "pubDate": "20211022"}, {"title": "Australia: Post-pandemic reforms should strive for a return to strong, well-distributed growth", "link": "http://www.oecd.org/australia/australia-post-pandemic-reforms-should-strive-for-a-return-to-strong-well-distributed-growth.htm\r\n", "description": "After rebounding rapidly from last year’s COVID-19 recession, Australia’s economy has weakened due to containment measures to combat new outbreaks of the virus. Once the economy reopens and the recovery resumes, the focus should turn to reforms to revive productivity growth, lift living standards and strengthen resilience, according to a new OECD report.", "pubDate": "20210914"}, {"title": "Revenue Statistics in Asian and Pacific: Key findings for Australia", "link": "http://www.oecd.org/tax/tax-policy/revenue-statistics-asia-and-pacific-australia.pdf\r\n", "description": "Australia's tax-to-GDP ratio was 28.7% in 2018* (latest available data), above the Asia and Pacific (24) average of 21.0% by 7.6 percentage points. It was below the OECD average (33.8%) by 5.2 percentage points.", "pubDate": "20210721"}, {"title": "OECD Employment Outlook 2021: How does your country compare? ", "link": "https://www.oecd.org/employment-outlook/#country-data\r\n", "description": "In some countries, employers used job retention programmes to cut hours while allowing workers to keep their pay and jobs; there, it is likely that the full impact of the pandemic is yet to be felt. In other countries, there have been unprecedented increases in unemployment, but many workers will return to their jobs (or to new ones) as economies re-open and activity picks up.", "pubDate": "20210707"}, {"title": "OECD Skills Outlook 2021: How does Australia compare? ", "link": "http://www.oecd.org/australia/Skills-Outlook-Australia.pdf\r\n", "description": "The Skills Outlook Country Profile details key indicators to assess the extent to which Australia is able to provide strong foundations for lifelong learning; promote effective transitions into further education, training and the labour market and engage adults in learning. It also evaluates the effect of the COVID-19 pandemic on adult learning and the labour market.", "pubDate": "20210615"}, {"title": "Preventing Harmful Alcohol Use: Key Findings for Australia", "link": "http://www.oecd.org/australia/Preventing-Harmful-Alcohol-Use-Key-Findings-AUSTRALIA.pdf\r\n", "description": "Australia consumes 10.5 litres of pure alcohol per capita per year, roughly equivalent to 2.2 bottles of wine or 4.0 litres of beer per week per person aged 15 and over. In addition, in Australia, some population groups are at higher risk than others.", "pubDate": "20210519"}, {"title": "Taxing Wages: Key findings for Australia", "link": "http://oecd.org/tax/tax-policy/taxing-wages-australia.pdf\r\n", "description": "The tax wedge for the average single worker in Australia increased by 0.5 percentage points from 27.9% in 2019 to 28.4% in 2020. The OECD average tax wedge in 2020 was 34.6% (2019, 35.0%). In 2020, Australia had the 29th lowest tax wedge among the 37 OECD member countries, compared with the 30th in 2019.", "pubDate": "20210429"}, {"title": "The 37 Member Countries of OECD appoint Mr. Mathias Cormann of Australia to be next Secretary General starting 1 June 2021", "link": "http://www.oecd.org/australia/oecd-member-countries-appoint-mathias-cormann-as-next-secretary-general.htm\r\n", "description": "The 37 Member Countries of OECD appoint Mr. Mathias Cormann of Australia to be next Secretary General starting 1 June 2021", "pubDate": "20210315"}, {"title": "Consumption Tax Trends: Key findings for Australia", "link": "http://www.oecd.org/tax/consumption/consumption-tax-trends-australia.pdf\r\n", "description": "The Australian standard GST rate is 10.0%, which is below the OECD average. The average VAT/GST¹ standard rate in the OECD was 19.2% as of 31 December 2020. Australia has an extensive list of goods and services that are GST-free. GST was introduced in Australia in 2000 at a standard rate of 10.0% and has remained at this rate throughout.", "pubDate": "20210303"}, {"title": "Revenue Statistics: Key findings for Australia", "link": "http://www.oecd.org/tax/tax-policy/revenue-statistics-australia.pdf\r\n", "description": "The OECD’s annual Revenue Statistics report found that the tax-to-GDP ratio in Australia increased by 0.2 percentage points from 28.5% in 2017 to 28.7% in 2018.* The corresponding figures for the OECD average were an increase of 0.2 percentage points from 33.7% to 33.9%.", "pubDate": "20201203"}, {"title": "Asia-Pacific countries have managed COVID-19 crisis relatively well but major challenges remain in low-middle-income countries", "link": "http://www.oecd.org/australia/asia-pacific-countries-have-managed-covid-19-crisis-relatively-well-but-major-challenges-remain-in-low-middle-income-countries.htm\r\n", "description": "Australia, Japan, Korea, and New Zealand did better than most countries in flattening the curve of the COVID-19 epidemic and containing the first wave of the virus, according to the OECD’s first analysis of the impact of COVID-19 on health systems of countries across the Asia-Pacific as well as governments’ responses to control the virus.", "pubDate": "20201127"}, {"title": "How's life in Australia?", "link": "http://www.oecd.org/australia/Better-Life-Initiative-country-note-Australia.pdf\r\n", "description": "This note presents selected findings based on the set of well-being indicators published in How's Life? 2020.", "pubDate": "20200709"}, {"title": "OECD Employment Outlook 2020 - Key findings for Australia", "link": "http://www.oecd.org/australia/Employment-Outlook-Australia-EN.pdf\r\n", "description": "The unemployment rate in Australia rose to 7.1%. in May 2020. Including the increase in inactivity linked to the COVID-19 crisis would push this up to 11.3%. The official rate is projected to rise to 8.3% at the end of 2020 (below the OECD average of 9.4%), falling back to 7.4% in 2021 (just below the OECD average of 7.7%).", "pubDate": "20200707"}, {"title": "Over the Rainbow? The Road to LGBTI Inclusion - How does Australia compare?", "link": "http://www.oecd.org/australia/OECD-LGBTI-2020-Over-The-Rainbow-AUSTRALIA.pdf\r\n", "description": "This note provides a comprehensive overview of the extent to which laws in Australia and OECD countries ensure equal treatment of LGBTI people, and of the complementary policies that could help foster LGBTI inclusion. \r\n", "pubDate": "20200624"}, {"title": "Pensions at a Glance 2019 - Key findings for Australia", "link": "http://www.oecd.org/australia/PAG2019-AUS.pdf\r\n", "description": "Key findings for Australia from the report \"Pensions at a Glance 2019\"\r\n", "pubDate": "20191127"}, {"title": "Fit for the future: learning from the COVID-19 crisis to reinforce democratic governance, OECD Roundtable", "link": "http://www.oecd.org/australia/government-at-a-glance.htm\r\n", "description": "The roundtable will launch the OECD's Government at a Glance 2021, a flagship OECD report which provides a comprehensive set of rigorous, internationally comparable data on government resources, activities and results in OECD countries and beyond. ", "pubDate": "20191114"}, {"title": "Health at a Glance 2019: Key findings for Australia", "link": "http://www.oecd.org/australia/health-at-a-glance-australia-EN.pdf\r\n", "description": "Australia spends 9.3% of its GDP on health, slightly higher than the OECD average, and is projected to reach 13% by 2030. Australia also has more nurses (11.7 per 1000 people, compared to an OECD average of 8.8) and slightly more doctors (3.7 doctors versus an OECD average of 3.5) serving the population than in many OECD countries. These resources have contributed to good health outcomes.", "pubDate": "20191107"}, {"title": "Taxing Energy Use: Key findings for Australia", "link": "http://www.oecd.org/tax/tax-policy/taxing-energy-use-australia.pdf\r\n", "description": "This country note explains how Australia taxes energy use. The note shows the distribution of effective energy tax rates across all domestic energy use. It also details the country-specific assumptions made when calculating effective energy tax rates and matching tax rates to the corresponding energy base.", "pubDate": "20191015"}, {"title": "The Heavy Burden of Obesity: Key findings for Australia", "link": "http://www.oecd.org/australia/Heavy-burden-of-obesity-Media-country-note-AUSTRALIA.pdf\r\n", "description": "Australia has one of the highest rates of obesity: nearly one in three adults are obese. As a result, Australians live on average 2.7 years less due to overweight. The impact on the economy is large: overweight accounts for 8.6% of health expenditure; and lowers labour market outputs by the equivalent of 371 thousand full time workers per year. Combined, this means that overweight reduces Australia’s GDP by 3.1%.", "pubDate": "20191010"}, {"title": "Migration policy affects attractiveness of OECD countries to international talent", "link": "http://www.oecd.org/australia/migration-policy-affects-attractiveness-of-oecd-countries-to-international-talent.htm\r\n", "description": "The most attractive OECD countries for highly qualified potential immigrants are Australia, Sweden, Switzerland, New Zealand and Canada, in part because of favourable admission and stay conditions.", "pubDate": "20190529"}, {"title": "Skills Strategy Australia Country Note", "link": "http://www.oecd.org/australia/Skills-Strategy- Australia-EN.pdf\r\n", "description": "This document describes the key findings for Australia from the OECD Skills Strategy 2019.", "pubDate": "20190522"}, {"title": "The Squeezed Middle Class - How does Australia compare? ", "link": "http://www.oecd.org/australia/Middle-class-2019-Australia.pdf\r\n", "description": "This country fact-sheet presents key figures from \"Under Pressure: The Squeezed Middle Class\". This report analyses the trends of middle-income households in areas such as employment, consumption, wealth and debt, as well as perceptions and social attitudes. It also includes recommendations for protecting middle-class living standards and financial security in the face of economic challenges.\r\n", "pubDate": "20190410"}, {"title": "Skills-GSR-Country Note-AUS", "link": "http://www.oecd.org/australia/Future-ready-adult-learning-2019-Australia.pdf\r\n", "description": "Skills-Getting Skills Right-Country Note-Australia", "pubDate": "20190213"}, {"title": "Australia needs to intensify efforts to meet its 2030 emissions goal", "link": "http://www.oecd.org/australia/australia-needs-to-intensify-efforts-to-meet-its-2030-emissions-goal.htm\r\n", "description": "Australia has made some progress replacing coal with natural gas and renewables in electricity generation yet remains one of the most carbon-intensive OECD countries and one of the few where greenhouse gas emissions (excluding land use and forestry) have risen in the past decade. The country will fall short of its 2030 emissions target without a major effort to move to a low-carbon model, according to a new OECD report.", "pubDate": "20190130"}, {"title": "Economic Survey of Australia 2018", "link": "http://www.oecd.org/australia/economic-survey-australia.htm\r\n", "description": "Economic growth has been resilient, exports and investment will support the economy and wage growth and price inflation will gradually pick up", "pubDate": "20181209"}, {"title": "Stemming the Superbug Tide in Australia", "link": "http://www.oecd.org/australia/Stemming-the-Superbug-Tide-in-Australia.pdf\r\n", "description": "Resistance proportions for eight antibiotic-bacterium pairs in Australia have increased in recent years, from 7% in 2005 to 10% in 2015, and could go up to 12% by 2030, should current trends in antibiotic consumption, population and economic growth continue into the future. Resistance proportions in Australia were lower than the OECD average in 2015 (17%).", "pubDate": "20181107"}, {"title": "Effective carbon rates: Key findings for Australia", "link": "http://www.oecd.org/tax/tax-policy/effective-carbon-rates-australia.pdf\r\n", "description": "This country note for Australia provides detail on the proportion of CO2 emissions from energy use subject to different effective carbon rates (ECR), as well as on the level and components of average ECRs in each of the six economic sectors (road transport, off-road transport, industry, agriculture and fishing, residential & commercial, and electricity).", "pubDate": "20180917"}, {"title": "A Broken Social Elevator? Key findings for Australia", "link": "http://www.oecd.org/australia/social-mobililty-2018-AUS-EN.pdf\r\n", "description": "A Broken Social Elevator? Key findings for Australia", "pubDate": "20180615"}, {"title": "Research Fellowships and Conference Sponsorship", "link": "http://www.oecd.org/australia/crp-research-fellowships-and-conference-sponsorship.htm\r\n", "description": "The Co-operative Research Programme (CRP)'s Call for Applications for conference sponsorship and research fellowships for funding in 2019 is now CLOSED. The CRP supports work on sustainable use of natural resources in agriculture, forests, fisheries and food production.", "pubDate": "20180416"}, {"title": "Taxation of household savings: Key findings for Australia", "link": "http://www.oecd.org/tax/tax-policy/taxation-household-savings-australia.pdf\r\n", "description": "This note presents marginal effective tax rates (METRs) that summarise the tax system’s impact on the incentives to make an additional investment in a particular type of savings. By comparing METRs on different types of household savings, we can gain insights into which assets or savings types receive the most favourable treatment from the tax system.", "pubDate": "20180412"}, {"title": "Australia needs to shore up development aid to match its reinforced engagement", "link": "http://www.oecd.org/australia/australia-needs-to-shore-up-development-aid-to-match-its-reinforced-engagement.htm\r\n", "description": "Australia’s active global engagement on development and its focus on fragile small island states and disaster risk reduction are commendable. However successive cuts to the country’s aid budget since 2013 are impairing its efforts, according to the latest DAC Peer Review of Australia.", "pubDate": "20180326"}, {"title": "Measuring Tax Support for R&D and Innovation - country profiles", "link": "http://www.oecd.org/sti/rd-tax-stats.htm\r\n", "description": "The 2017 OECD R&D tax incentive country profiles provide detailed information on the design features and cost of tax provisions used by countries to incentivise R&D performance by businesses, reporting on both long-term and recent trends.", "pubDate": "20180306"}, {"title": "Australia takes major steps to combat foreign bribery, but OECD wants to see more enforcement", "link": "http://www.oecd.org/australia/australia-takes-major-steps-to-combat-foreign-bribery-but-oecd-wants-to-see-more-enforcement.htm\r\n", "description": "Australia has stepped up its enforcement of foreign bribery since 2012, when the OECD Working Group on Bribery last evaluated Australia’s implementation of the OECD Anti-Bribery Convention, with seven convictions in two cases and 19 ongoing investigations. ", "pubDate": "20171219"}, {"title": "Pensions at a Glance 2017 - Key findings for Australia", "link": "http://www.oecd.org/australia/PAG2017-AUS.pdf\r\n", "description": "Key findings for Australia from the report \"Pensions at a Glance 2017\"\r\n", "pubDate": "20171205"}, {"title": "OECD Science, Technology and Industry Scoreboard 2017 - highlights by country", "link": "http://www.oecd.org/sti/scoreboard.htm\r\n", "description": "These notes present selected country highlights from the OECD Science, Technology and Industry Scoreboard 2017 with a specific focus on digital trends among all themes covered.", "pubDate": "20171122"}, {"title": "OECD Science, Technology and Industry Scoreboard 2017 - Australia highlights", "link": "http://www.oecd.org/australia/sti-scoreboard-2017-australia.pdf\r\n", "description": "This note presents selected country highlights from the OECD Science, Technology and Industry Scoreboard 2017 with a specific focus on digital trends among all themes covered.", "pubDate": "20171122"}, {"title": "Preventing Ageing Unequally - Key findings for Australia", "link": "http://www.oecd.org/australia/PAU2017-AUS-En.pdf\r\n", "description": "Selected findings for Australia from the report \"Preventing Ageing Unequally\"\r\n", "pubDate": "20171018"}, {"title": "The Pursuit of Gender Equality - Key findings for Australia", "link": "http://www.oecd.org/australia/Gender2017-AUS-en.pdf\r\n", "description": "Selected findings for Australia from the report \"The Pursuit of Gender Equality: An Uphill Battle\"\r\n", "pubDate": "20171004"}, {"title": "Global Forum releases second round of compliance ratings on tax transparency for 10 jurisdictions ", "link": "http://www.oecd.org/australia/global-forum-releases-second-round-of-compliance-ratings-on-tax-transparency-for-10-jurisdictions.htm\r\n", "description": "The Global Forum on Transparency and Exchange of Information for Tax Purposes (the Global Forum) published today the first 10 outcomes of a new and enhanced peer review process aimed at assessing compliance with international standards for the exchange of information on request between tax authorities. ", "pubDate": "20170821"}, {"title": "Business brief: Newcastle in Australia: An emerging smart city", "link": "http://www.oecd.org/australia/business-brief-newcastle-in-australia-an-emerging-smart-city.htm\r\n", "description": "The city of Newcastle is fast emerging as a smart, liveable and sustainable city. ", "pubDate": "20170519"}, {"title": "Changing the face of start-ups: Why diversity is not a nice-to-have but a must-have", "link": "http://www.oecd.org/australia/changing-the-face-of-start-ups-why-diversity-is-not-a-nice-to-have-but-a-must-have.htm\r\n", "description": "How can we build a global economy driven by innovation when half the population is missing out on the action? The short answer is, we can’t.", "pubDate": "20170517"}, {"title": "Australia should help more women and other underemployed groups into work", "link": "http://www.oecd.org/australia/australia-should-help-more-women-and-other-underemployed-groups-into-work.htm\r\n", "description": "Australia’s strong economy has helped drive a healthy job market. But to avoid a future shortage of labour as the population ages, further efforts are needed to help older women, indigenous Australians and mothers with young children into work, according to a new OECD report.", "pubDate": "20170309"}, {"title": "OECD launches Economic Survey of Australia Friday, 3 March 2017", "link": "http://www.oecd.org/australia/oecd-launches-economic-survey-of-australia-friday-3-march-2017.htm\r\n", "description": "The OECD’s latest Economic Survey of Australia, to be published at 00.01 am on Friday, 3 March 2017 AEDT (13.01, GMT; 14:01 Paris time Thursday), looks at Australia’s current macroeconomic situation, as well as the steps that can be taken to ensure stronger and more inclusive growth in the future. The Survey’s two in-depth chapters focus on innovation. ", "pubDate": "20170228"}, {"title": "PISA 2015 key findings for Australia", "link": "http://www.oecd.org/australia/pisa-2015-australia.htm\r\n", "description": "This country note presents student performance in science, reading and mathematics, and measures equity in education in Australia. The interactive charts allow you to compare results with other countries participating in the OECD Programme for International Student Assessment (PISA). ", "pubDate": "20161206"}, {"title": "Consumption Tax Trends 2016: Country highlights", "link": "http://www.oecd.org/tax/consumption-tax-trends-19990979.htm#CTT-COUNTRY-SUMMARIES\r\n", "description": "This publication provides detailed country notes on Value Added Tax/Goods and Services Tax (VAT/GST) and excise duty rates in OECD member countries.", "pubDate": "20161130"}, {"title": "Revenue Statistics 2016: Country highlights", "link": "http://www.oecd.org/tax/revenue-statistics-19963726.htm#RS-COUNTRY-SUMMARIES\r\n", "description": "This annual publication presents detailed country notes and internationally comparable tax data for all OECD countries from 1965 onwards.", "pubDate": "20161130"}, {"title": "Society at a Glance 2016 - How does Australia compare?", "link": "http://www.oecd.org/australia/sag2016-australia.pdf\r\n", "description": "The number of young people not in employment, education or training (NEETs) remains elevated in many countries since the crisis. This country note examines the characteristics of those at risk of being NEET in Australia along with policies to help meet the challenge. It also includes many new youth-specific indicators on family formation, self-sufficiency, income and poverty, health and social cohesion.", "pubDate": "20161005"}, {"title": "Environmental taxes: Key findings for Australia LINK", "link": "http://www.oecd.org/tax/tax-policy/environmental-tax-profile-australia.pdf\r\n", "description": "This country note provides an environmental tax and carbon pricing profile for Australia. It shows environmentally related tax revenues, taxes on energy use and effective carbon rates.", "pubDate": "20160926"}, {"title": "Education at a Glance 2016 - Country Notes", "link": "http://www.oecd.org/australia/education-at-a-glance-2016-country-notes.htm\r\n", "description": "Education at a Glance 2016 - Country Notes", "pubDate": "20160915"}, {"title": "Australia should improve the quality of vocational education and training to help young people into work", "link": "http://www.oecd.org/australia/australia-should-improve-the-quality-of-vocational-education-and-training-to-help-young-people-into-work.htm\r\n", "description": "Australia should follow up on the reform of its vocational education system by improving quality control in the VET sector and step up career guidance for young people to boost young people’s job prospects and reduce the share of under-30-year-olds who are not in employment, education or training (NEETs), according to a new OECD report.", "pubDate": "20160912"}, {"title": "Limited access to employment services hurts vulnerable laid-off workers in Australia", "link": "http://www.oecd.org/australia/limited-access-to-employment-services-hurts-vulnerable-laid-off-workers-in-australia.htm\r\n", "description": "Australia should provide early access to more intensive employment services for disadvantaged laid-off workers to help them find a new job more quickly, according to a new OECD report.", "pubDate": "20160406"}, {"title": "Overview of Health Policy in Australia", "link": "http://www.oecd.org/australia/Health-Policy-in-Australia-December-2015.pdf\r\n", "description": "The Australian health system is a complex mix of federal and state government funding and responsibility, making it difficult for patients to navigate. Despite its complexity, Australia’s universal health system achieves good results relatively efficiently.", "pubDate": "20160210"}, {"title": "Low Performing Students: Australia", "link": "http://www.oecd.org/australia/PISA-2012-low-performers-Australia-ENG.pdf\r\n", "description": "In 2012, 20% of students in Australia were low performers in mathematics (OECD average: 23%), 14% were low performers in reading (OECD average: 18%), 14% were low performers in science (OECD average: 18%), and 9% were low performers in all three of these subjects (OECD average: 12%)", "pubDate": "20160210"}, {"title": "Australia should build on the mental health reform to strengthen employment outcomes of people with mental health issues", "link": "http://www.oecd.org/australia/australia-should-build-on-the-mental-health-reform-to-strengthen-employment-outcomes-of-people-with-mental-health-issues.htm\r\n", "description": "The recent mental health reform is an important step towards better services for people with mental ill-health, but Australia needs to do more to help people with mild to moderate mental health issues at and into work, according to a new OECD report.", "pubDate": "20151207"}, {"title": "Australia - The OECD welcomes Prime Minister Malcolm Turnbull’s announcement at COP21", "link": "http://www.oecd.org/australia/australia-theoecdwelcomesprimeministermalcolmturnbullsannouncementatcop21.htm\r\n", "description": "The OECD welcomes Prime Minister Malcolm Turnbull’s announcement at COP21 that Australia intends to ratify the Kyoto Protocol’s second commitment period, which sets mitigation targets and reporting requirements for 2013-2020.", "pubDate": "20151202"}, {"title": "Education at a Glance 2015: Australia\r\n", "link": "http://www.keepeek.com/Digital-Asset-Management/oecd/education/education-at-a-glance-2015/australia_eag-2015-43-en\r\n", "description": "The 2015 edition introduces more detailed analysis of participation in early childhood and tertiary levels of education. The report also examines first generation tertiary-educated adults’ educational and social mobility, labour market outcomes for recent graduates, and participation in employer-sponsored formal and/or non-formal education.\r\n", "pubDate": "20151124"}, {"title": "Australia’s health system is too complex for patients", "link": "http://www.oecd.org/australia/australia-s-health-system-is-too-complex-for-patients.htm\r\n", "description": "Australia should improve the integration of care across the patient pathway to prepare for a rise in chronic disease and make the health system less complex for patients, according to a new OECD report.", "pubDate": "20151116"}, {"title": "Health at a Glance 2015: Key findings for Australia", "link": "http://www.oecd.org/australia/Health-at-a-Glance-2015-Key-Findings-AUSTRALIA.pdf\r\n", "description": "Australia performs well in terms of overall population health status. At 82.2 years, life expectancy is the sixth highest in the OECD, and the country’s record on breast and colorectal cancer survival is among the best. Australia has one of the lowest rates of tobacco consumption (12.8% of the population aged 15 and over), but it is the fifth most obese country in the OECD (28.3% of the population aged 15 and over).", "pubDate": "20151104"}, {"title": "Public Goods and Externalities: Agri-environmental policy measures in selected OECD countries", "link": "http://www.oecd.org/agriculture/public-goods-and-externalities-9789264239821-en.htm\r\n", "description": "Agriculture is a provider of commodities such as food, feed, fibre and fuel, and it can bring both positive and negative impacts on the environment. Yet most policy measures target farm systems, inputs and practices and agricultural infrastructure (driving forces) rather than the provision of agri-environmental public goods (environmental outcomes).", "pubDate": "20150826"}, {"title": "OECD Health Statistics 2015 - Country Notes", "link": "http://www.oecd.org/australia/oecd-health-statistics-2015-country-notes.htm\r\n", "description": "Specific country notes have been prepared using data from the database OECD Health Statistics 2015, July 2015 version. The notes are available in PDF format.", "pubDate": "20150707"}, {"title": "Cardiovascular Disease and Diabetes: Australia", "link": "http://www.oecd.org/australia/Cardiovascular-Disease-and-Diabetes-Policies-for-Better-Health-and-Quality-of-Care-Australia.pdf\r\n", "description": "Australia has been successful at reducing the mortality due to cardiovascular diseases. The mortality from cardiovascular diseases (CVD) has decreased over the past 50 years at a faster pace than the OECD average, reaching 208 per 100 000 population, 30% lower than the OECD average of 299 in 2011.", "pubDate": "20150617"}, {"title": "Strengthening the international community’s fight against offshore tax evasion: Australia, Canada, Chile, Costa Rica, India, Indonesia and New Zealand join multilateral agreement to automatically exchange information", "link": "http://www.oecd.org/australia/australia-canada-chile-costa-rica-india-indonesia-and-new-zealand-join-multilateral-agreement-to-automatically-exchange-tax-information.htm\r\n", "description": "In a boost for international efforts to strengthen co-operation against offshore tax evasion, seven new countries have joined the agreement to exchange information automatically under the OECD/G20 standard. ", "pubDate": "20150604"}, {"title": "In it Together: Why less inequality benefits all-Australia", "link": "http://www.oecd.org/australia/OECD2015-In-It-Together-Highlights-Australia.pdf\r\n", "description": "This country note provides information on latest trends in income inequalities as well as key findings from the 2015 OECD report \"In it Together: Why less inequality benefits all\".", "pubDate": "20150521"}, {"title": "Tackling harmful alcohol use: Australia", "link": "http://www.oecd.org/australia/Tackling-Harmful-Alcohol-Use-Australia-en.pdf\r\n", "description": "Levels of alcohol consumption in Australia are close to the OECD average. After a decrease from 1980 to 1992, consumption has rebounded to some extent. In 2011, 10 litres of pure alcohol per capita were consumed in Australia, on average, compared with an estimate of 9.5 litres in 2011 in the OECD.", "pubDate": "20150512"}, {"title": "Water Resources Allocation: Australia Country Profile", "link": "http://www.oecd.org/australia/Water-Resources-Allocation-Australia.pdf\r\n", "description": "Water resources allocation determines who is able to use water resources, how, when and where. Capturing information from 27 OECD countries and key partner economies, the report presents key findings from the OECD Survey of Water Resources Allocation and case studies of successful allocation reform.", "pubDate": "20150413"}, {"title": "Improving taxes and transfers in Australia", "link": "http://dx.doi.org/10.1787/5js4h5lz07r4-en\r\n", "description": "This review particularly recommends shifting away from income taxation to indirect taxation, for instance by raising more revenue from the Goods and Services Tax.", "pubDate": "20150408"}, {"title": "Federal-state relations in Australia", "link": "http://dx.doi.org/10.1787/5js4h5mx7bg0-en\r\n", "description": "The government’s current review of the federal system, focusing on both spending and tax responsibilities, is welcome, as is the “whole of government” approach to the process.", "pubDate": "20150408"}, {"title": "Going for Growth 2015: Key findings for Australia", "link": "http://www.oecd-ilibrary.org/deliver/fulltext?itemId=/content/chapter/growth-2015-7-en&mimeType=freepreview&redirecturl=http://www.keepeek.com/Digital-Asset-Management/oecd/economics/economic-policy-reforms-2015/australia_growth-2015-7-en&isPreview=true\r\n", "description": "Going for Growth 2015: Country note for Australia", "pubDate": "20150209"}, {"title": "Job Creation and Local Economic Development in Australia", "link": "http://www.keepeek.com/Digital-Asset-Management/oecd/industry-and-services/job-creation-and-local-economic-development/australia_9789264215009-16-en#page1\r\n", "description": "This publication highlights new evidence on policies to support job creation, bringing together the latest research on labour market, entrepreneurship and local economic development policy to help governments support job creation in the recovery. It  also includes  a set of country pages featuring, among other things, new data on skills supply and demand at the level of smaller OECD regions (TL3).", "pubDate": "20141120"}, {"title": "G20:  OECD to help monitor growth and gender commitments", "link": "http://www.oecd.org/australia/g20-oecd-to-help-monitor-growth-and-gender-commitments.htm\r\n", "description": "Leaders of the G20 countries meeting at their Summit in Brisbane, Australia, have called on the OECD and IMF to monitor their commitment to boost economic growth and create jobs.", "pubDate": "20141116"}, {"title": "Mr. Angel Gurría, Secretary-General of the OECD, in Brisbane, from 12 to 16 November 2014", "link": "http://www.oecd.org/australia/oecd-secretary-general-in-brisbane-from-12-to-16-november-2014-to-attend-g20-leaders-summit.htm\r\n", "description": "Mr. Angel Gurría was in Brisbane to attend the G20 Leaders' Summit on 15-16 November. Prior to the Summit, the Secretary-General attended a G20 Finance Ministers Meeting, as well as L20 and B20 meetings. ", "pubDate": "20141115"}, {"title": "Jobs, unemployment and government action", "link": "http://www.oecdobserver.org/news/fullstory.php/aid/4505/Jobs,_unemployment_and_government_action.html \r\n", "description": "The world economy is still suffering from the strains of the longest crisis of modern times, and nowhere is this more evident than in the high unemployment numbers. In this OECD Observer Roundtable, we asked a cross-section of ministers: “What actions are you taking to create more and better jobs in your economy?” ", "pubDate": "20141113"}, {"title": "Australia’s G20 presidency: Bringing benefits for everyone", "link": "http://www.oecdobserver.org/news/fullstory.php/aid/4503/Australia_92s_G20_presidency:_Bringing_benefits_for_everyone_.html\r\n", "description": "Each G20 presidency faces its own challenges. A presidency must respond to global economic conditions, it must build on previous work, and it must seize opportunities to progress with reforms where members can reach consensus.", "pubDate": "20141113"}, {"title": "Australia and the G20: From commitments to outcomes", "link": "http://www.oecdobserver.org/news/fullstory.php/aid/4501/Australia_and_the_G20:_From_commitments_to_outcomes.html\r\n", "description": "Over the past few years we have witnessed some challenging times. When Australia took the reins of the G20 presidency nearly a year ago, the global economy was still recovering from one of the most severe recessions of modern times.", "pubDate": "20141113"}, {"title": "Strengthening Global Growth: The G20 Brisbane Summit’s Challenges and Contributions", "link": "http://www.oecd.org/australia/strengthening-global-growth-the-g20-brisbane-summit-challenges-and-contributions.htm\r\n", "description": "The G20 needs to go structural, social, and green! With fiscal and monetary policy room nearly exhausted, structural reforms are the best choices, sometimes the only choice. The OECD battle cry in this regard has been unchanged since 2008: “go structural!”. ", "pubDate": "20141113"}, {"title": "Geographic Variations in Health Care: Country note for Australia", "link": "http://www.oecd.org/australia/Geographic-Variations-in-Health-Care_Australia.pdf\r\n", "description": "According to a new OECD report, variation in rates of health care activity between geographic areas within a country may be a cause for concern. Wide variation suggests that whether or not patients receive a particular health service depends on the region where they live within a country.", "pubDate": "20140916"}, {"title": "Education at a Glance 2014: Country Notes", "link": "http://www.oecd.org/australia/education-at-a-glance-2014-country-notes.htm\r\n", "description": "Country notes with main key findings of the book and key fact tables: a customised snapshot of a country's educational environment, highlighting the most important issues in the educational landscape.", "pubDate": "20140909"}, {"title": "B20 Panel: The next wave of global investment: what and where?", "link": "http://www.oecd.org/australia/b20-panel-the-next-wave-of-global-investment-what-and-where.htm\r\n", "description": "Since the start of the crisis, a growing number of OECD countries have been reporting declining inward and outward FDI, a phenomenon that could be described as ‘investment de-globalisation’. Governments must take immediate and vigorous action to reverse such trends by removing unnecessary barriers and complexities that hinder investment, said OECD Secretary-General.", "pubDate": "20140718"}, {"title": "Global value chains offer opportunities for growth, jobs and development, but more must be done so all countries and firms can participate equally, according to a new OECD-WTO-World Bank Group report", "link": "http://www.oecd.org/australia/global-value-chains-offer-opportunities-for-growth-jobs-and-development-but-more-must-be-done-so-allcountries-and-firms-can-participate-equally.htm\r\n", "description": "Global Value Chains (GVCs) are a dominant feature of the world economy that impact growth, jobs and development, but numerous challenges remain to ensure that all countries and all firms have the opportunity to participate and benefit.", "pubDate": "20140717"}, {"title": "Measuring Innovation in Education - Australia   ", "link": "http://www.oecd.org/australia/Measuring-Innovation-in-Education-Australia.pdf\r\n", "description": "The ability to measure innovation is essential to an improvement strategy in education. This country note analyses how the practices are changing within classrooms and educational organisations and how teachers develop and use their pedagogical resources.", "pubDate": "20140717"}, {"title": "Mr. Angel Gurría, Secretary-General of the OECD, in Sydney on 17-20 July 2014 for G20 Trade Ministerial", "link": "http://www.oecd.org/australia/angel-gurria-in-sydney-on-17-20-july-2014.htm\r\n", "description": "Mr. Angel Gurría, Secretary-General of the OECD, will be in Sydney from 17 to 20 July 2014 to attend the G20 Trade Ministers Meeting.", "pubDate": "20140715"}, {"title": "PISA 2012 Financial Literacy results - Australia", "link": "http://www.oecd.org/australia/PISA-2012-results-finlit-australia.pdf\r\n", "description": "PISA 2012 financial literacy results focusing on the performance of Australia amongst 17 other countries and economies who participated in the assessment: Belgium (Flemish Community), Shanghai-China, Colombia, Croatia, Czech Republic, Estonia, France, Israel, Italy, Latvia, New Zealand, Poland, Russia, Slovak Republic, Slovenia, Spain and the United States.", "pubDate": "20140709"}, {"title": "Teaching and Learning International Survey (TALIS)- Country Note - Australia", "link": "http://www.oecd.org/australia/TALIS-2013-country-note-Australia.pdf\r\n", "description": "Country notes highlight some key findings from TALIS 2013 for individual countries and economies\r\n", "pubDate": "20140625"}, {"title": "Society at a Glance 2014 - Key findings for Australia", "link": "http://www.oecd.org/australia/OECD-SocietyAtaGlance2014-Highlights-Australia.pdf\r\n", "description": "This note presents key findings for Australia from Society at a Glance 2014 - OECD Social indicators. This 2014 publication also provides a special chapter on: the crisis and its aftermath: a “stress test” for societies and for social policies.", "pubDate": "20140318"}, {"title": "OECD Secretary-General at the G20 Meeting of Finance Ministers and Central Bank Governors in Sydney, 21-23 February 2014", "link": "http://www.oecd.org/australia/oecd-secretary-general-at-g20-meeting-of-finance-ministers-and-central-bank-governors-sydney-21-23-february-2014.htm\r\n", "description": "Mr. Angel Gurría, Secretary-General of the OECD, was in Sydney from 21 to 23 February 2014 to attend the G20 Finance Ministers and Central Bank Governors meetings. While in Sydney, the Secretary-General launched the 2014 OECD Going for Growth report, alongside Mr. Joseph Benedict \"Joe\" Hockey, Treasurer of Australia. ", "pubDate": "20140221"}, {"title": "Australia: Local employment agencies should play a greater role in job creation, says OECD", "link": "http://www.oecd.org/australia/local-employment-agencies-should-play-a-greater-role-in-job-creation.htm\r\n", "description": "Slower growth in key markets like China and India is reducing momentum across the Australian economy, cutting into employment opportunities and putting more pressure on the government to ensure that public policy delivers optimal results for growth and job creation.  ", "pubDate": "20140203"}, {"title": "Australia needs to tackle its rising levels of obesity, says OECD Health at a Glance report", "link": "http://www.oecd.org/australia/Health-at-a-Glance-2013-Press-Release-Australia.pdf\r\n", "description": "Australians continue to enjoy one of the highest levels of health across the developed world but need to address Australia’s growing obesity problem, according to a new OECD report.", "pubDate": "20131121"}, {"title": "Government at a Glance 2013: Information by country", "link": "http://www.oecd.org/australia/government-at-a-glance-information-by-country.htm\r\n", "description": "These country notes contain indicators which compare the political and institutional frameworks of national governments as well as revenues and expenditures, employment, and compensation. They include a description of government policies on integrity, e-government and open government.", "pubDate": "20131114"}, {"title": "OECD report measures human cost of crisis; underlines need to invest in well-being", "link": "http://www.oecd.org/australia/oecd-report-measures-human-cost-of-crisis-underlines-need-to-invest-in-well-being.htm\r\n", "description": "The global economic crisis has had a profound impact on people’s well-being, reaching far beyond the loss of jobs and income, and affecting citizens’ satisfaction with their lives and their trust in governments, according to a new OECD report.", "pubDate": "20131105"}, {"title": "Carbon taxes and emissions trading are cheapest ways of reducing CO2, OECD says", "link": "http://www.oecd.org/australia/carbon-taxes-and-emissions-trading-are-cheapest-ways-of-reducing-co2.htm\r\n", "description": "Carbon taxes and emission trading systems are the most cost-effective means of reducing CO2 emissions, and should be at the centre of government efforts to tackle climate change,according to a new OECD study.", "pubDate": "20131104"}, {"title": "Pension Fund Investment in Infrastructure: A Comparison between Australia and Canada", "link": "http://dx.doi.org/10.1787/5k43f5dv3mhf-en\r\n", "description": "At a time when many governments are looking to encourage private investment in infrastructure to bridge the infrastructure financing gap, this paper compares the experience of pension funds in Canada and Australia, looking at infrastructure policies, the pension system, investment strategies, asset allocation and governance of pension funds.", "pubDate": "20130718"}, {"title": "Education at a Glance 2013 - Country notes and key fact tables", "link": "http://www.oecd.org/australia/educationataglance2013-countrynotesandkeyfacttables.htm\r\n", "description": "Education at a Glance 2013 - Country notes and key fact tables", "pubDate": "20130620"}, {"title": "Australia: Can deliver a growing aid budget effectively and efficiently", "link": "http://www.oecd.org/australia/australiacandeliveragrowingaidbudgeteffectivelyandefficiently.htm\r\n", "description": "Australia delivered USD 5.44 billion in official development assistance (ODA) last year, or 0.36% of its gross national income. It is the eighth most generous country in the OECD’s Development Assistance Committee (DAC), which groups the world’s major donors. Australia’s goal is to reach 0.5% of GNI by 2017 – a goal the DAC encourages it to follow through on, given its good track record and relatively strong economy. ", "pubDate": "20130506"}, {"title": "Boosting productivity in Australia", "link": "http://dx.doi.org/10.1787/5k4c0vt9xhf3-en\r\n", "description": "Australia’s productivity growth has decelerated markedly around the turn of the century. Part of the decline is probably temporary, but raising multifactor productivity is key to ensure that living standards continue to grow strongly, especially if the currently strong terms of trade weaken over time.", "pubDate": "20130221"}, {"title": "Australia is in a strong position, but must adapt to take full advantage of rising Asia, OECD says\r\n\r\n", "link": "http://www.oecd.org/australia/australiaisinastrongpositionbutmustadapttotakefulladvantageofrisingasiaoecdsays.htm\r\n", "description": "The Australian economy is robust and faces a solid short-term outlook, but it must continue adapting to ensure that its privileged place in the Asia-Pacific region contributes to long-term sustainable growth, according to the OECD’s latest Economic Survey of Australia.", "pubDate": "20121214"}, {"title": "Australia’s unique approach to helping the unemployed has delivered good results but challenges remain, says OECD", "link": "http://www.oecd.org/australia/australiasuniqueapproachtohelpingtheunemployedhasdeliveredgoodresultsbutchallengesremainsaysoecd.htm\r\n", "description": "Australia’s labour market reforms over the past 15 years have boosted employment and cut welfare benefit dependency. ", "pubDate": "20121211"}, {"title": "OECD seriously concerned by lack of foreign bribery convictions, but encouraged by recent efforts by the Australian Federal Police", "link": "http://www.oecd.org/australia/oecdseriouslyconcernedbylackofforeignbriberyconvictionsbutencouragedbyrecenteffortsbytheaustralianfederalpolice.htm\r\n", "description": "Australia’s enforcement of its foreign bribery laws has been extremely low, with just a single case leading to prosecutions out of 28 referrals in 13 years. Cases may have been closed prematurely. Australia must vigorously pursue foreign bribery allegations.", "pubDate": "20121025"}, {"title": "Education at a Glance 2012: Country Notes - Australia", "link": "http://www.oecd.org/australia/EAG2012 - Country note - Australia.pdf\r\n", "description": "Australia’s education system achieves good outcomes overall - attainment of upper secondary education by adults aged 25 to 34 was 85% in 2010, above the OECD average of 82%", "pubDate": "20120910"}, {"title": "Skills Development Pathways in Asia: Employment and Skills Strategies in Southeast Asia initiative (ESSSA)\r\n", "link": "http://www.oecd.org/australia/skillsdevelopmentpathwaysinasiaemploymentandskillsstrategiesinsoutheastasiainitiativeesssa.htm\r\n", "description": "Skills and educational development for inclusive and sustainable growth are becoming significant drivers in OECD countries.", "pubDate": "20120808"}, {"title": "Briefing note for the OECD Employment Outlook 2012: Australia", "link": "http://www.oecd.org/australia/Australia_final.pdf\r\n", "description": "Australia’s labour market continues to perform well in comparison with other major developed countries. The unemployment rate, at 5.1% in May 2012, is among the lowest in the OECD. \r\n", "pubDate": "20120711"}, {"title": "Strong Performers and Successful Reformers in Education - Delivering School Transparency in Australia", "link": "http://www.oecd.org/australia/Strong Performers and Successful Reformers in Education - Delivering School Transparency in Australia.pdf\r\n", "description": "This case study describes the policy-making process in Australia leading to the public release of information on every school in Australia through the My School website. Policy lessons are described to provide insight for OECD member countries which may be grappling with similar issues.", "pubDate": "20120628"}, {"title": "Economic Policy Reforms: Going for Growth 2012 - Australia Country Note", "link": "http://www.oecd.org/australia/49655233.pdf\r\n", "description": "This note is taken from Chapter 2 of Economic Policy Reforms: Going for Growth 2012. ", "pubDate": "20120224"}, {"title": "Improving Agricultural Knowledge and Innovation Systems: OECD Conference Proceedings", "link": "http://www.oecd.org/australia/improvingagriculturalknowledgeandinnovationsystemsoecdconferenceproceedings.htm\r\n", "description": "How can government policies move towards increasing agricultural innovation and improving productivity? This OECD conference shared case studies and ideas from Europe, China, United States, India, Africa, Brazil, Australia and New Zealand.", "pubDate": "20120223"}, {"title": "Urgent reform key to securing Asia’s pension systems, says OECD ", "link": "http://www.oecd.org/australia/urgentreformkeytosecuringasiaspensionsystemssaysoecd.htm\r\n", "description": "Asia’s pension systems need modernising urgently to deliver secure, sustainable and adequate retirement incomes for today’s workers in the context of the rapid population ageing that will occur over the next two decades, according to a new OECD report.", "pubDate": "20120125"}, {"title": "Divided We Stand: Why Inequality Keeps Rising- Country Note: Australia", "link": "http://www.oecd.org/australia/49177643.pdf\r\n", "description": "This country note provides information on latest trends in income inequalities as well as key findings from the 2011 OECD report \"Divided We Stand: Why Inequality Keeps Rising\".", "pubDate": "20111205"}, {"title": "Health at a Glance 2011 Country note: Australia", "link": "http://www.oecd.org/australia/49084233.pdf\r\n", "description": "The OECD’s latest edition of Health at a Glance shows that medical care is improving in OECD countries, but better prevention and management of chronic diseases is required to reduce costs.", "pubDate": "20111123"}, {"title": "OECD Reviews of Evaluation and Assessment in Education: Australia", "link": "http://www.oecd.org/australia/48519807.pdf\r\n", "description": "Evaluation and assessment policies are key in Australia’s national school reform agenda. The Australian approach combines the development of goals, monitoring and reporting at national level with local evaluation and assessment practices shaped by jurisdiction-level school improvement frameworks", "pubDate": "20110818"}, {"title": "Education: Korea tops new OECD PISA survey of digital literacy ", "link": "http://www.oecd.org/australia/educationkoreatopsnewoecdpisasurveyofdigitalliteracy.htm\r\n", "description": "Korea tops a new OECD PISA survey that tests how 15-year olds use computers and the Internet to learn. The next best performers were New Zealand, Australia, Japan, Hong-Kong China and Iceland.", "pubDate": "20110628"}, {"title": "Long-Term Care in Australia", "link": "http://www.oecd.org/australia/47890836.pdf\r\n", "description": "An overview of the long-term care situation in Australia is available here.", "pubDate": "20110518"}, {"title": "Doing Better for Families country note - Australia", "link": "http://www.oecd.org/australia/47700941.pdf\r\n", "description": "This note highlights the most pressing issues on families and children in Australia, as discussed in the OECD publication Doing Better for Families.", "pubDate": "20110426"}, {"title": "Society at a Glance 2011 - OECD Social Indicators: Key findings for Australia", "link": "http://www.oecd.org/australia/47569235.pdf\r\n", "description": "This one-pager note presents key findings for Australia from Society at a Glance 2011 - OECD Social indicators. This 2011 publication also provides a special chapter on unpaid work across the OECD.", "pubDate": "20110412"}], "cached": "26/10/2021"}}